/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Unable to Read Document.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "An error occurred while reading the document.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Quick Look can't open the page because the address is invalid";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@” is password protected.";
